
/* Class = "UILabel"; text = "Label"; ObjectID = "CTo-PU-Ljl"; */
"CTo-PU-Ljl.text" = "Label";

/* Class = "UIButton"; normalTitle = "Sign up / in"; ObjectID = "Sde-DX-RYb"; */
"Sde-DX-RYb.normalTitle" = "Sign up / in";
